
<style>
    .justify{
        text-align: justify;
    }
    div {
        /* margin-top: 50px;
        margin-bottom: 50px;
        margin-right: 100px;
        margin-left: 49px; */
    }
    </style>

<div>

<p style="text-align: center;"><strong>TERMOS DE USO REPRESENTA+ FECOM&Eacute;RCIO</strong></p>
<p style="text-align: left;"><strong>&Eacute; importante que voc&ecirc; leia estes Termos de Uso para estar ciente de seus direitos e de suas obriga&ccedil;&otilde;es.</strong></p>
<p style="text-align: left;"><br /><strong>1. Informa&ccedil;&otilde;es importantes</strong></p>
<p class="justify"><br />1.1. Este termo se aplica ao uso do Aplicativo Representa+ Fecom&eacute;rcio e dos servi&ccedil;os fornecidos por ele, permitindo que os usu&aacute;rios, empresas atuantes no ramo do com&eacute;rcio de bens, servi&ccedil;os e turismo filiadas &agrave; Federa&ccedil;&atilde;o do Com&eacute;rcio de Bens e de Servi&ccedil;os do Estado do Rio Grande do Sul - FECOM&Eacute;RCIO-RS, submetam demandas relacionadas a proposi&ccedil;&otilde;es legislativas acompanhadas pela FECOM&Eacute;RCIO &agrave; sua Assessoria Parlamentar.</p>
<p class="justify"><br />1.2. Este termo cont&eacute;m obriga&ccedil;&otilde;es vinculadas a voc&ecirc;, obriga&ccedil;&otilde;es essas que voc&ecirc; deve cumprir integralmente, bem como cont&eacute;m limita&ccedil;&otilde;es de nossa responsabilidade para com voc&ecirc;.</p>
<p class="justify"><br />1.3 Leia este termo com aten&ccedil;&atilde;o antes de usar o Aplicativo, pois voc&ecirc; ser&aacute; solicitado a concordar com as regras estabelecidas no mesmo em seu primeiro acesso. Se voc&ecirc; se recusar a aceitar este termo n&atilde;o dever&aacute; usar o Aplicativo e os Servi&ccedil;os vinculados a ele.</p>
<p class="justify"><br />1.4. Ao marcar a op&ccedil;&atilde;o de "Li e aceito os termos" e ao clicar no bot&atilde;o "ACEITAR", voc&ecirc; aceita e concorda em ficar vinculado a este termo.&nbsp;Voc&ecirc; tamb&eacute;m declara ser maior de idade, em pleno gozo de sua capacidade civil, se encontrando apto para cumprir todas as regras contidas neste documento.</p>
<p class="justify"><br />1.5. Este Aplicativo &eacute; destinado &agrave;s empresas do com&eacute;rcio de bens, servi&ccedil;os e turismo. Ao acessar ou usar os servi&ccedil;os deste Aplicativo voc&ecirc; declara ter autoridade para obrigar tal empresa, na qualidade de representante legal, obrigado ela a cumprir integralmente os presentes Termos de Uso. Se n&atilde;o tiver tal autoridade, voc&ecirc; n&atilde;o poder&aacute; acessar ou usar os servi&ccedil;os.</p>
<p class="justify"><br />1.6. Voc&ecirc;, ao aceitar estes Termos de Uso, reconhece que o Sistema Fecom&eacute;rcio-RS figura como mero desenvolvedor do aplicativo e incentivador de seu uso.</p>
<p class="justify"><br />1.7. A finalidade da plataforma &eacute; apenas de submiss&atilde;o de demandas pelo empres&aacute;rio do com&eacute;rcio de bens, servi&ccedil;os e turismo ga&uacute;cho, de forma que os mesmos possam demonstrar interesse e/ou contrariedade a proposi&ccedil;&otilde;es legislativas em tramita&ccedil;&atilde;o.</p>
<p class="justify"><br />1.8. Voc&ecirc; autoriza expressamente ao desenvolvedor a utiliza&ccedil;&atilde;o das informa&ccedil;&otilde;es que submete por meio do presente Aplicativo, nos estritos fins do servi&ccedil;o aderido, ciente de que n&atilde;o haver&aacute; manipula&ccedil;&atilde;o ou compartilhamento de dados pessoais, de neg&oacute;cio ou de documentos para a sua consecu&ccedil;&atilde;o.</p>
<p style="text-align: left;"><strong>2. Responsabilidade pelo seu uso</strong></p>
<p class="justify"><br />2.1. O uso da sua conta &eacute; expressamente limitado a voc&ecirc;, na qualidade de representante legal da empresa ou pessoa com poderes expressamente outorgados, e voc&ecirc; n&atilde;o tem o direito de transferir ou compartilhar sua conta com qualquer outra pessoa (tempor&aacute;ria ou permanentemente).&nbsp;Se voc&ecirc; tiver algum motivo para acreditar que outra pessoa possa estar usando suas informa&ccedil;&otilde;es ou conta de identifica&ccedil;&atilde;o, informe-nos imediatamente entrando em contato conosco.&nbsp;Suspenderemos o acesso ou alteraremos o acesso &agrave; sua conta o mais r&aacute;pido poss&iacute;vel ap&oacute;s o recebimento da notifica&ccedil;&atilde;o por voc&ecirc; de que sua senha foi perdida, roubada ou comprometida.</p>
<p class="justify"><br />2.2. Voc&ecirc; &eacute; respons&aacute;vel por prover todos os requisitos necess&aacute;rios para o uso do Aplicativo, tais como, a instala&ccedil;&atilde;o do mesmo em seu dispositivo m&oacute;vel, o telefone adequado e a internet usados ​​para acessar o Servi&ccedil;o, juntamente com quaisquer encargos ou custos necess&aacute;rios para o seu uso.</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;"><strong>3. Regras de comportamento</strong></p>
<p class="justify"><br />3.1.&nbsp;Em qualquer caso, os&nbsp;usu&aacute;rios devem se comportar adequadamente e observar, em suas manifesta&ccedil;&otilde;es escritas, o cumprimento das leis e bons costumes. O Aplicativo n&atilde;o pode ser usado ​​para transmitir qualquer tipo de material e/ou manifesta&ccedil;&atilde;o ilegal, fraudulenta, prejudicial, amea&ccedil;ador, abusivo, ofensivo, difamat&oacute;rio ou censur&aacute;vel de qualquer tipo, incluindo, entre outros, qualquer material que incentive ofensa criminal, violar direitos de terceiros ou qualquer outra lei local, estadual, nacional ou aplic&aacute;vel, bem como para obter acesso n&atilde;o autorizado, adulterar, modificar ou invadir ou fazer engenharia reversa no aplicativo.&nbsp;Reservamo-nos o direito de remover qualquer usu&aacute;rio que, a nosso crit&eacute;rio, viole as obriga&ccedil;&otilde;es estabelecidas nesta cl&aacute;usula.</p>
<p class="justify"><br />3.3. Voc&ecirc; se compromete a cumprir com as seguintes obriga&ccedil;&otilde;es:</p>
<p class="justify"><br />a) n&atilde;o reproduzir, duplicar, copiar, fazer engenharia reversa ou vender todo ou qualquer parte do aplicativo.</p>
<p class="justify">b) usar seu ID de usu&aacute;rio e senha exclusivamente para fins de seu acesso ao aplicativo e seus servi&ccedil;os.&nbsp;</p>
<p class="justify"><br />c) manter seguro e confidencial os detalhes e a senha da sua conta e qualquer identifica&ccedil;&atilde;o ou c&oacute;digo que fornecemos a voc&ecirc; para uso do aplicativo;</p>
<p class="justify"><br />d) nos fornecer qualquer prova de identidade que possamos razoavelmente solicitar a qualquer momento;&nbsp;</p>
<p class="justify"><br />e) usar o aplicativo e os servi&ccedil;os de acordo com estes Termos.</p>
<p class="justify"><br />f) n&atilde;o publicar, disseminar, fazer upload, transmitir ou reproduzir qualquer informa&ccedil;&atilde;o protegida por direitos autorais, ou fazer qualquer coisa que possa infringir qualquer direito autoral, direito de banco de dados, propriedade intelectual de qualquer outra pessoa, sem primeiro obter o consentimento pr&eacute;vio por escrito dos propriet&aacute;rios;</p>
<p class="justify">g) n&atilde;o publicar, disseminar ou transmitir, sob qualquer forma, conte&uacute;do que possa violar a privacidade, direitos de propriedade e/ou outros direitos de qualquer pessoa ou entidade, incluindo qualquer informa&ccedil;&atilde;o pessoal fornecida por outro&nbsp;Usu&aacute;rio&nbsp;(incluindo endere&ccedil;o de e-mail, endere&ccedil;o residencial, n&uacute;mero de telefone) que permitiria a um&nbsp;usu&aacute;rio&nbsp;entrar em contato com outro&nbsp;usu&aacute;rio&nbsp;sem o aplicativo;</p>
<p class="justify">3.4. O n&atilde;o cumprimento de todas as obriga&ccedil;&otilde;es e/ou compromissos estabelecidos neste termo constituir&aacute; em uma viola&ccedil;&atilde;o grave por voc&ecirc; das suas obriga&ccedil;&otilde;es para conosco. Se voc&ecirc; violar uma ou mais regras estabelecidas neste termo teremos o direito de retirar imediatamente seu direito de usar o aplicativo e seus servi&ccedil;os.</p>
<p style="text-align: left;"><strong>4. Acesso ao aplicativo</strong></p>
<p class="justify">4.1. Reservamo-nos o direito de, a qualquer momento e por qualquer ou nenhuma raz&atilde;o, limitar, negar, modificar ou descontinuar o aplicativo com ou sem aviso pr&eacute;vio.&nbsp;N&atilde;o seremos respons&aacute;veis ​​perante voc&ecirc; ou qualquer outra pessoa se, por qualquer motivo, todo ou qualquer parte do aplicativo estiver indispon&iacute;vel a qualquer momento e por qualquer per&iacute;odo (inclusive no caso de sua descontinua&ccedil;&atilde;o total ou parcial);</p>
<p class="justify"><br />4.2. N&atilde;o garantimos que o acesso ao aplicativo seja interrompido ou livre de erros.&nbsp;Se necess&aacute;rio, podemos suspender o acesso ao aplicativo e fech&aacute;-lo por tempo indeterminado;</p>
<p class="justify"><br />4.3. De tempos em tempos, podemos realizar a manuten&ccedil;&atilde;o do aplicativo, o que pode resultar na indisponibilidade de certas funcionalidades.&nbsp;Como consequ&ecirc;ncia, os servi&ccedil;os tamb&eacute;m podem ficar indispon&iacute;veis.&nbsp;Tentaremos notific&aacute;-lo sobre qualquer indisponibilidade;</p>
<p class="justify"><br />4.4. Embora tentemos garantir que o aplicativo seja seguro, observe que a transmiss&atilde;o de informa&ccedil;&otilde;es pela Internet pode n&atilde;o ser absolutamente segura e estar sujeita a intercepta&ccedil;&atilde;o por terceiros;&nbsp;&nbsp;</p>
<p class="justify"><br />4.5&nbsp;Devido &agrave; natureza da Internet, n&atilde;o podemos garantir que o aplicativo esteja livre de v&iacute;rus ou outras propriedades nocivas.&nbsp;Recomendamos que voc&ecirc; sempre use firewalls e software antiv&iacute;rus dos para proteger seus equipamentos e dados.</p>
<p class="justify"><br />4.6. Reservamo-nos o direito de realizar checagem de cadastro, com o fim de averiguar eventual uso indevido da conta por pessoa n&atilde;o autorizada pela empresa ou a utiliza&ccedil;&atilde;o simult&acirc;nea desta conta em mais de um dispositivo, situa&ccedil;&atilde;o que pode ensejar contato de confirma&ccedil;&atilde;o, com poss&iacute;veis suspens&atilde;o ou at&eacute; mesmo o cancelamento da conta.<strong><br /></strong></p>
<p class="justify">&nbsp;</p>
<p><strong>5. Direitos de propriedade intelectual</strong></p>
<p class="justify"><br />5.1. O Sistema Fecom&eacute;rcio-RS det&ecirc;m todos os direitos de propriedade intelectual do aplicativo e seu conte&uacute;do;</p>
<p class="justify"><br />5.2. Voc&ecirc; n&atilde;o pode:</p>
<p class="justify"><br />a) remover quaisquer direitos autorais, ou avisos de propriedade do aplicativo e de seu conte&uacute;do;&nbsp;</p>
<p class="justify"><br />b) reproduzir, modificar, preparar trabalhos derivados com base em, distribuir, licenciar, arrendar, vender, revender, transferir, exibir publicamente, executar publicamente, transmitir ou de outra forma explorar o Aplicativo e seu conte&uacute;do, exceto conforme expressamente permitido por n&oacute;s;&nbsp;</p>
<p class="justify"><br />c) fazer engenharia reversa ou desmontar o aplicativo e seu conte&uacute;do;&nbsp;</p>
<p class="justify"><br />d) causar ou iniciar qualquer programa ou script com o objetivo de rastrear, indexar, pesquisar ou de outra forma extrair dados de qualquer parte do Aplicativo onerando ou dificultando indevidamente o seu funcionamento;</p>
<p class="justify"><br />e) tentar obter acesso n&atilde;o autorizado ou prejudicar qualquer aspecto do conte&uacute;do do aplicativo.</p>
<p><br /><strong>6. Limites das responsabilidades</strong></p>
<p class="justify"><br />6.1. O servi&ccedil;o fornecido por meio do Aplicativo &eacute; fornecido &ldquo;no estado em que se encontra&rdquo;, n&atilde;o podendo o desenvolvedor garantir o perfeito funcionamento o tempo todo.</p>
<p class="justify"><br />6.2. O desenvolvedor se compromete a n&atilde;o tronar p&uacute;blico ou divulgar dados empresariais do usu&aacute;rio do Aplicativo, para quaisquer fins.</p>
<p class="justify"><br />6.3.&nbsp;Se voc&ecirc; estiver insatisfeito com o aplicativo e seus servi&ccedil;os ou qualquer item citado neste termo, seu &uacute;nico recurso ser&aacute; interromper o uso do mesmo.&nbsp;</p>
<p><strong>7. Rescis&atilde;o</strong></p>
<p class="justify"><br />7.1. Podemos encerrar sua conta no aplicativo a qualquer momento, sem justa causa, ou se acreditarmos, a nosso crit&eacute;rio, que voc&ecirc; violou qualquer uma das regras de comportamento estabelecidas neste termo.</p>
<p class="justify"><br />7.2. No caso de rescis&atilde;o da sua&nbsp;conta de usu&aacute;rio,&nbsp;voc&ecirc; permanecer&aacute; obrigado a n&atilde;o violar os direitos ou a privacidade de qualquer pessoa ou entidade com rela&ccedil;&atilde;o a quaisquer informa&ccedil;&otilde;es ou materiais que voc&ecirc; possa ter recebido ou baixado atrav&eacute;s do uso do aplicativo e seus servi&ccedil;os.</p>
<p><strong>8. Altera&ccedil;&otilde;es neste Termo de Uso</strong></p>
<p class="justify"><br />Pode ser necess&aacute;rio atualizar este Termo de Uso periodicamente.&nbsp;Quando isso ocorrer, um aviso ser&aacute; publicado no aplicativo.&nbsp;Para garantir que voc&ecirc; esteja ciente da vers&atilde;o vigente deste documento, a data de revis&atilde;o &eacute; informada na parte superior desta p&aacute;gina.&nbsp;As altera&ccedil;&otilde;es se aplicam assim que s&atilde;o publicadas nos sites do Sistema Fecom&eacute;rcio e no aplicativo.&nbsp;Portanto, &eacute; recomendado que voc&ecirc; visite estes sites regularmente para saber sobre as atualiza&ccedil;&otilde;es que possam ter sido feitas.</p>
<p style="text-align: left;">&nbsp;</p>

</div>
